{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "·": 96,
      "Ö": 97,
      "à": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "î": 106,
      "ñ": 107,
      "ö": 108,
      "ü": 109,
      "ā": 110,
      "ī": 111,
      "İ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʻ": 122,
      "ʼ": 123,
      "ˈ": 124,
      "ː": 125,
      "ί": 126,
      "α": 127,
      "δ": 128,
      "θ": 129,
      "ν": 130,
      "ο": 131,
      "π": 132,
      "ς": 133,
      "ό": 134,
      "ँ": 135,
      "ं": 136,
      "ः": 137,
      "अ": 138,
      "आ": 139,
      "इ": 140,
      "ई": 141,
      "उ": 142,
      "ऊ": 143,
      "ऋ": 144,
      "ऍ": 145,
      "ए": 146,
      "ऐ": 147,
      "ऑ": 148,
      "ओ": 149,
      "औ": 150,
      "क": 151,
      "ख": 152,
      "ग": 153,
      "घ": 154,
      "ङ": 155,
      "च": 156,
      "छ": 157,
      "ज": 158,
      "झ": 159,
      "ञ": 160,
      "ट": 161,
      "ठ": 162,
      "ड": 163,
      "ढ": 164,
      "ण": 165,
      "त": 166,
      "थ": 167,
      "द": 168,
      "ध": 169,
      "न": 170,
      "प": 171,
      "फ": 172,
      "ब": 173,
      "भ": 174,
      "म": 175,
      "य": 176,
      "र": 177,
      "ल": 178,
      "ळ": 179,
      "व": 180,
      "श": 181,
      "ष": 182,
      "स": 183,
      "ह": 184,
      "़": 185,
      "ा": 186,
      "ि": 187,
      "ी": 188,
      "ु": 189,
      "ू": 190,
      "ृ": 191,
      "े": 192,
      "ै": 193,
      "ॉ": 194,
      "ॊ": 195,
      "ो": 196,
      "ौ": 197,
      "्": 198,
      "।": 199,
      "०": 200,
      "१": 201,
      "२": 202,
      "३": 203,
      "४": 204,
      "५": 205,
      "६": 206,
      "७": 207,
      "८": 208,
      "९": 209,
      "॰": 210,
      "ஃ": 211,
      "அ": 212,
      "ஆ": 213,
      "இ": 214,
      "ஈ": 215,
      "உ": 216,
      "ஊ": 217,
      "எ": 218,
      "ஏ": 219,
      "ஐ": 220,
      "ஒ": 221,
      "ஓ": 222,
      "க": 223,
      "ங": 224,
      "ச": 225,
      "ஜ": 226,
      "ஞ": 227,
      "ட": 228,
      "ண": 229,
      "த": 230,
      "ந": 231,
      "ன": 232,
      "ப": 233,
      "ம": 234,
      "ய": 235,
      "ர": 236,
      "ற": 237,
      "ல": 238,
      "ள": 239,
      "ழ": 240,
      "வ": 241,
      "ஷ": 242,
      "ஸ": 243,
      "ஹ": 244,
      "ா": 245,
      "ி": 246,
      "ீ": 247,
      "ு": 248,
      "ூ": 249,
      "ெ": 250,
      "ே": 251,
      "ை": 252,
      "ொ": 253,
      "ோ": 254,
      "ௌ": 255,
      "்": 256,
      "ం": 257,
      "ః": 258,
      "అ": 259,
      "ఆ": 260,
      "ఇ": 261,
      "ఈ": 262,
      "ఉ": 263,
      "ఋ": 264,
      "ఎ": 265,
      "ఏ": 266,
      "ఐ": 267,
      "ఒ": 268,
      "ఓ": 269,
      "ఔ": 270,
      "క": 271,
      "ఖ": 272,
      "గ": 273,
      "ఘ": 274,
      "చ": 275,
      "ఛ": 276,
      "జ": 277,
      "ఞ": 278,
      "ట": 279,
      "ఠ": 280,
      "డ": 281,
      "ఢ": 282,
      "ణ": 283,
      "త": 284,
      "థ": 285,
      "ద": 286,
      "ధ": 287,
      "న": 288,
      "ప": 289,
      "ఫ": 290,
      "బ": 291,
      "భ": 292,
      "మ": 293,
      "య": 294,
      "ర": 295,
      "ల": 296,
      "ళ": 297,
      "వ": 298,
      "శ": 299,
      "ష": 300,
      "స": 301,
      "హ": 302,
      "ా": 303,
      "ి": 304,
      "ీ": 305,
      "ు": 306,
      "ూ": 307,
      "ృ": 308,
      "ె": 309,
      "ే": 310,
      "ై": 311,
      "ొ": 312,
      "ో": 313,
      "ౌ": 314,
      "్": 315,
      "ṅ": 316,
      "ṇ": 317,
      "Ṛ": 318,
      "ṣ": 319,
      "ṭ": 320,
      "Ἰ": 321,
      "‌": 322,
      "‍": 323,
      "‎": 324,
      "–": 325,
      "—": 326,
      "‘": 327,
      "’": 328,
      "“": 329,
      "”": 330,
      "†": 331,
      "•": 332,
      "′": 333,
      "‹": 334,
      "›": 335,
      "⁡": 336,
      "₹": 337,
      "↑": 338,
      "−": 339,
      "▁": 340,
      "﻿": 341,
      "wi": 342,
      "ki": 343,
      "wiki": 344,
      "di": 345,
      "a.": 346,
      "or": 347,
      "tt": 348,
      ":/": 349,
      "htt": 350,
      "http": 351,
      "://": 352,
      "](": 353,
      "https": 354,
      "https://": 355,
      "edi": 356,
      "](https://": 357,
      "g/": 358,
      "org/": 359,
      "pedi": 360,
      "a.org/": 361,
      "a.org/wiki": 362,
      "a.org/wiki/": 363,
      "wikipedi": 364,
      "wikipedia.org/wiki/": 365,
      "▁[": 366,
      "te": 367,
      "▁\"": 368,
      "\")": 369,
      "in": 370,
      ".wikipedia.org/wiki/": 371,
      "்த": 372,
      "en": 373,
      "an": 374,
      "on": 375,
      "20": 376,
      "ிய": 377,
      "ti": 378,
      "re": 379,
      "th": 380,
      "al": 381,
      "er": 382,
      "ந்த": 383,
      "ar": 384,
      "ta.": 385,
      "்க": 386,
      "](https://ta.": 387,
      "](https://ta.wikipedia.org/wiki/": 388,
      "In": 389,
      "ci": 390,
      "hi": 391,
      "ப்": 392,
      "Indi": 393,
      "es": 394,
      "இந்த": 395,
      "ம்": 396,
      "இந்திய": 397,
      "▁|": 398,
      "India": 399,
      "](https://en": 400,
      "ன்": 401,
      "](https://en.wikipedia.org/wiki/": 402,
      "்ட": 403,
      "te_": 404,
      "▁ப": 405,
      "of": 406,
      "#ci": 407,
      "#cite_": 408,
      "tion": 409,
      "om": 410,
      "இந்தியா": 411,
      "ல்": 412,
      "ப்ப": 413,
      "OT": 414,
      "ार": 415,
      "201": 416,
      "the": 417,
      "▁(": 418,
      "is": 419,
      "](https://hi": 420,
      "](https://hi.wikipedia.org/wiki/": 421,
      "▁क": 422,
      "oo": 423,
      "ou": 424,
      "19": 425,
      "க்க": 426,
      "and": 427,
      "▁-": 428,
      "్ర": 429,
      "ர்": 430,
      "து": 431,
      "200": 432,
      "ட்ட": 433,
      "्र": 434,
      "](https://te": 435,
      "](https://te.wikipedia.org/wiki/": 436,
      "ri": 437,
      "▁of": 438,
      "le": 439,
      "▁the": 440,
      "](https://ta.wikipedia.org/wiki/இந்தியா": 441,
      "▁ம": 442,
      "-0": 443,
      "no": 444,
      "as": 445,
      "த்த": 446,
      "▁க": 447,
      "ள்": 448,
      "ార": 449,
      "भार": 450,
      "भारत": 451,
      "ed": 452,
      "ook": 453,
      "▁த": 454,
      "ரு": 455,
      "ref": 456,
      "te-": 457,
      "▁स": 458,
      "ac": 459,
      "#cite_no": 460,
      "#cite_ref": 461,
      "#cite_note-": 462,
      "#cite_ref-": 463,
      "\\_": 464,
      "[[": 465,
      "et": 466,
      "ate": 467,
      "ation": 468,
      "ில்": 469,
      "li": 470,
      "78": 471,
      "-1": 472,
      "▁in": 473,
      "am": 474,
      "ும்": 475,
      "▁வ": 476,
      "id": 477,
      "ின்": 478,
      "FO": 479,
      "**": 480,
      "NOT": 481,
      "OTNOT": 482,
      "FOOTNOT": 483,
      "FOOTNOTE": 484,
      "ent": 485,
      "com": 486,
      "),": 487,
      "▁C": 488,
      "▁p": 489,
      "ing": 490,
      "▁இ": 491,
      "▁and": 492,
      "si": 493,
      "▁A": 494,
      "st": 495,
      "ాల": 496,
      "▁அ": 497,
      "ag": 498,
      "at": 499,
      ".\n": 500,
      "சி": 501,
      "▁India": 502,
      "ங்க": 503,
      "ற்": 504,
      "▁म": 505,
      "978": 506,
      "्य": 507,
      "్య": 508,
      "▁S": 509,
      "ww": 510,
      "](https://en.wikipedia.org/wiki/India": 511,
      "ப்பு": 512,
      "▁1": 513,
      "ve": 514,
      "த்": 515,
      "ad": 516,
      "ைய": 517,
      "▁[↑": 518,
      "\"),": 519,
      "lo": 520,
      "భార": 521,
      "ான": 522,
      "భారత": 523,
      "ch": 524,
      "we": 525,
      "க்": 526,
      "దే": 527,
      "▁ந": 528,
      "our": 529,
      "▁201": 530,
      "దేశ": 531,
      "స్": 532,
      "▁f": 533,
      "lin": 534,
      "रा": 535,
      "▁प": 536,
      "▁P": 537,
      "▁ప": 538,
      "▁s": 539,
      "red": 540,
      "00": 541,
      "to": 542,
      "ul": 543,
      ").": 544,
      "um": 545,
      "ற்ற": 546,
      "సా": 547,
      "-0)": 548,
      "ிர": 549,
      "21": 550,
      "▁ச": 551,
      "ாக": 552,
      "book": 553,
      "ర్": 554,
      "ாட்ட": 555,
      "ic": 556,
      "he": 557,
      "ang": 558,
      "es/": 559,
      "▁b": 560,
      "=1": 561,
      "▁உ": 562,
      "books": 563,
      "న్": 564,
      "ro": 565,
      "indi": 566,
      "link": 567,
      "ें": 568,
      "edit": 569,
      "action": 570,
      "▁c": 571,
      "ra": 572,
      "ान": 573,
      "▁ஆ": 574,
      "us": 575,
      "action=": 576,
      "?action=": 577,
      "&red": 578,
      "link=1": 579,
      "edit&red": 580,
      "?action=edit&red": 581,
      "?action=edit&redlink=1": 582,
      "ce": 583,
      "டு": 584,
      "ver": 585,
      "தி": 586,
      "र्": 587,
      "ண்": 588,
      "▁के": 589,
      ".[[": 590,
      "▁R": 591,
      "IS": 592,
      "](https://hi.wikipedia.org/wiki/भारत": 593,
      "▁M": 594,
      "com/": 595,
      "pg": 596,
      "un": 597,
      "web": 598,
      "ண்ட": 599,
      "ourc": 600,
      "23": 601,
      "cal": 602,
      "▁ह": 603,
      "ter": 604,
      "IT": 605,
      "ory": 606,
      "fi": 607,
      "லை": 608,
      "BN": 609,
      "25": 610,
      "chi": 611,
      "]](https://ta.wikipedia.org/wiki/இந்தியா": 612,
      "](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-": 613,
      "]](https://ta.wikipedia.org/wiki/இந்தியா#cite_note-": 614,
      "10": 615,
      "ER": 616,
      "▁m": 617,
      "of_": 618,
      "्त": 619,
      "EF": 620,
      "_of_": 621,
      "ISBN": 622,
      "ITER": 623,
      "Book": 624,
      ".com/": 625,
      "ur": 626,
      "ITEREF": 627,
      "s/": 628,
      "199": 629,
      "ources/": 630,
      "it": 631,
      "ist": 632,
      "లు": 633,
      ":Book": 634,
      "Sources/": 635,
      ":BookSources/": 636,
      "ாட்டு": 637,
      "26": 638,
      ":BookSources/978": 639,
      "రా": 640,
      "▁T": 641,
      "சு": 642,
      ".org/": 643,
      "#C": 644,
      "pe": 645,
      "#CITEREF": 646,
      "▁*": 647,
      "res": 648,
      "▁a": 649,
      "ொட": 650,
      "ள்ள": 651,
      "▁|\n": 652,
      "ன்ன": 653,
      "భారతదేశ": 654,
      "▁**": 655,
      "ச்": 656,
      ")\n": 657,
      "tic": 658,
      "il": 659,
      "या": 660,
      ".శ": 661,
      ".శ.": 662,
      "िक": 663,
      "లో": 664,
      "28": 665,
      "ved": 666,
      ".j": 667,
      "\")\n": 668,
      "-4": 669,
      "సా.శ.": 670,
      "24": 671,
      "▁D": 672,
      "-3": 673,
      "_த": 674,
      "age": 675,
      "கள": 676,
      "▁में": 677,
      "▁క": 678,
      "enti": 679,
      "ld": 680,
      "de": 681,
      "ीय": 682,
      "ni": 683,
      "▁B": 684,
      "▁to": 685,
      "www": 686,
      "-8": 687,
      "▁अ": 688,
      "▁200": 689,
      "▁எ": 690,
      "கு": 691,
      "www.": 692,
      "Indian": 693,
      "ment": 694,
      "ir": 695,
      "ber": 696,
      "டி": 697,
      "త్ర": 698,
      "ொடர்": 699,
      "▁[↑](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-": 700,
      "mp": 701,
      "ాలు": 702,
      "50": 703,
      "a/": 704,
      "ay": 705,
      "రి": 706,
      "சிய": 707,
      "క్": 708,
      "ig": 709,
      "▁w": 710,
      "](https://ta.wikipedia.org/wiki/ப": 711,
      "ంద": 712,
      "con": 713,
      "identi": 714,
      "cial": 715,
      "fier": 716,
      "identifier": 717,
      "up": 718,
      "மை": 719,
      "ों": 720,
      ".g": 721,
      "ని": 722,
      "11": 723,
      "▁వ": 724,
      "archi": 725,
      "calf": 726,
      "ty": 727,
      "கள்": 728,
      "ew": 729,
      "etcalf": 730,
      "ol": 731,
      "22": 732,
      "sh": 733,
      "वि": 734,
      "சிற": 735,
      "ன்னாட்டு": 736,
      "_(": 737,
      "ना": 738,
      "ில": 739,
      "_ப": 740,
      "▁e": 741,
      "▁ज": 742,
      "▁J": 743,
      "्ष": 744,
      "ల్": 745,
      "30": 746,
      "భారతదేశం": 747,
      "ly": 748,
      "du": 749,
      "ाल": 750,
      "க்கு": 751,
      "▁G": 752,
      "▁E": 753,
      "·**": 754,
      "-0-": 755,
      "▁**·**": 756,
      "identifier)": 757,
      "_क": 758,
      "op": 759,
      "▁H": 760,
      "ற்றும்": 761,
      "▁है": 762,
      "சிறப்பு": 763,
      "▁re": 764,
      "▁[\"": 765,
      "று": 766,
      "29": 767,
      "ంగ": 768,
      "து.": 769,
      "rom": 770,
      "▁N": 771,
      "ன்னாட்டுத்": 772,
      "18": 773,
      "]](https://en.wikipedia.org/wiki/India": 774,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 775,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 776,
      "▁స": 777,
      "ateg": 778,
      "▁द": 779,
      "mon": 780,
      "▁20": 781,
      "gle": 782,
      "▁మ": 783,
      "ategory": 784,
      "15": 785,
      "▁மற்றும்": 786,
      "archive": 787,
      "oogle": 788,
      "त्र": 789,
      "▁இந்தியா": 790,
      "angu": 791,
      "ary": 792,
      "ategory:": 793,
      "\"](https://": 794,
      "Metcalf": 795,
      "ார": 796,
      "_in": 797,
      "?id": 798,
      "ion": 799,
      "▁on": 800,
      "▁\"ப": 801,
      "▁19": 802,
      "राज": 803,
      "வு": 804,
      "a_": 805,
      "ेश": 806,
      "books.g": 807,
      "books.google": 808,
      "न्": 809,
      "▁ஒ": 810,
      "சிறப்பு:BookSources/978": 811,
      "oun": 812,
      "books?id": 813,
      ".com/books?id": 814,
      "books.google.com/books?id": 815,
      "40": 816,
      "िया": 817,
      "se": 818,
      "్రా": 819,
      "Uni": 820,
      "ap": 821,
      "▁l": 822,
      "16": 823,
      "books.google.com/books?id=": 824,
      "for": 825,
      "]](https://ta.wikipedia.org/wiki/இந்தியா#cite_note-FOOTNOTE": 826,
      "go": 827,
      "tu": 828,
      "17": 829,
      "27": 830,
      "ational": 831,
      "ட்": 832,
      "ற்க": 833,
      "ress": 834,
      "ub": 835,
      "ీయ": 836,
      "ry": 837,
      "और": 838,
      "archive.org/": 839,
      "ரா": 840,
      "The": 841,
      "▁.": 842,
      "▁h": 843,
      "ండ": 844,
      "▁ब": 845,
      "13": 846,
      "ंग": 847,
      "](https://ta.wikipedia.org/wiki/இந்தியா#CITEREF": 848,
      "14": 849,
      "▁[ISBN": 850,
      "ts": 851,
      ".jpg": 852,
      "▁भारत": 853,
      "▁की": 854,
      "-9": 855,
      "▁[978": 856,
      ".in": 857,
      "_in_": 858,
      "▁மு": 859,
      "▁[*": 860,
      "with": 861,
      "el": 862,
      "▁प्र": 863,
      "AA": 864,
      "ला": 865,
      "ng": 866,
      "▁त": 867,
      "ak": 868,
      "▁\"S": 869,
      "भा": 870,
      "्व": 871,
      "▁or": 872,
      "web.": 873,
      "జ్య": 874,
      "orld": 875,
      "▁F": 876,
      "tri": 877,
      "▁न": 878,
      "▁చ": 879,
      "ab": 880,
      "web/": 881,
      "archive.org/web/": 882,
      "web.archive.org/web/": 883,
      "▁से": 884,
      "ish": 885,
      "ரி": 886,
      "▁•": 887,
      "ால": 888,
      "வின்": 889,
      "ப்பட்ட": 890,
      "umb": 891,
      "வில்": 892,
      "తా": 893,
      "▁from": 894,
      "▁और": 895,
      "ము": 896,
      "த்து": 897,
      "నా": 898,
      "▁India\")": 899,
      "*](https://": 900,
      "_S": 901,
      "ந்து": 902,
      "తి": 903,
      "్ట": 904,
      "▁./": 905,
      "ge": 906,
      "▁का": 907,
      "▁th": 908,
      "_P": 909,
      "--": 910,
      "_स": 911,
      "ானது": 912,
      "pecial": 913,
      "http://": 914,
      "im": 915,
      "సి": 916,
      "eved": 917,
      "px": 918,
      "வா": 919,
      "ep": 920,
      "త్": 921,
      "70": 922,
      "्रे": 923,
      "common": 924,
      "▁O": 925,
      "ता": 926,
      "medi": 927,
      "ain": 928,
      "्ट": 929,
      "outh": 930,
      "av": 931,
      "_A": 932,
      "ிற": 933,
      "anguage": 934,
      "-5": 935,
      "load": 936,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 937,
      "▁---": 938,
      "ண்டு": 939,
      "வை": 940,
      "▁n": 941,
      ".wiki": 942,
      "upload": 943,
      "\").": 944,
      "-2": 945,
      ".wikimedi": 946,
      "▁[S": 947,
      "versi": 948,
      "▁(సా.శ.": 949,
      "pedia/": 950,
      "a.org/wikipedia/": 951,
      "upload.wikimedi": 952,
      "upload.wikimedia.org/wikipedia/": 953,
      "Har": 954,
      "inal": 955,
      "▁கு": 956,
      "▁L": 957,
      "](https://upload.wikimedia.org/wikipedia/": 958,
      "commons/": 959,
      "![": 960,
      "యా": 961,
      "ங்கள": 962,
      "har": 963,
      "▁ப.": 964,
      "▁தொடர்": 965,
      "](https://upload.wikimedia.org/wikipedia/commons/": 966,
      "thumb": 967,
      ")[[": 968,
      "ులు": 969,
      "▁రా": 970,
      "PA": 971,
      "thumb/": 972,
      "do": 973,
      "▁\"भारत": 974,
      "–సా.శ.": 975,
      "ஸ்": 976,
      "▁అ": 977,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 978,
      "▁for": 979,
      "px-": 980,
      "&pg": 981,
      "&pg=": 982,
      "டை": 983,
      "ి.": 984,
      "கா": 985,
      "\")*": 986,
      "ம்ப": 987,
      "versity": 988,
      "2011": 989,
      "स्त": 990,
      "35": 991,
      "▁W": 992,
      "▁व": 993,
      "▁*[": 994,
      "ct": 995,
      "▁பெ": 996,
      "राज्य": 997,
      "ாடு": 998,
      "▁ప్ర": 999,
      "क्ष": 1000,
      "றை": 1001,
      "▁எண்": 1002,
      "ht": 1003,
      "ित": 1004,
      "ిక": 1005,
      "est": 1006,
      "ன்ற": 1007,
      "▁[↑](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 1008,
      "a-": 1009,
      "▁In": 1010,
      "47": 1011,
      "36": 1012,
      "తం": 1013,
      "न्द": 1014,
      "▁t": 1015,
      "##": 1016,
      "bo": 1017,
      "les": 1018,
      "லா": 1019,
      "48": 1020,
      "ma": 1021,
      "_C": 1022,
      "▁பொ": 1023,
      "web.archive.org/web/201": 1024,
      "conom": 1025,
      "ிரு": 1026,
      "கம்": 1027,
      "வி": 1028,
      "ిన": 1029,
      "జ్యం": 1030,
      "ther": 1031,
      "&pg=PA": 1032,
      "▁आ": 1033,
      "ons": 1034,
      "err": 1035,
      "2006": 1036,
      "து.[[": 1037,
      "%2": 1038,
      "ast": 1039,
      "ens": 1040,
      "mpl": 1041,
      "षा": 1042,
      "pecial:BookSources/978": 1043,
      "38": 1044,
      "ted": 1045,
      "*](https://books.google.com/books?id=": 1046,
      "_and": 1047,
      "▁p.": 1048,
      "2.": 1049,
      "पु": 1050,
      "▁ஒரு": 1051,
      "▁orig": 1052,
      "▁by": 1053,
      "జా": 1054,
      "ति": 1055,
      "tein": 1056,
      "ிரி": 1057,
      "ணி": 1058,
      "▁K": 1059,
      "ास": 1060,
      "▁உள்ள": 1061,
      "▁&": 1062,
      "ages": 1063,
      "india.": 1064,
      "ంచ": 1065,
      "కు": 1066,
      "▁2011": 1067,
      "ேர": 1068,
      "tim": 1069,
      "error": 1070,
      "rit": 1071,
      "%20": 1072,
      "எண்": 1073,
      "▁original": 1074,
      "லி": 1075,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1076,
      "▁தர": 1077,
      "▁is": 1078,
      "▁be": 1079,
      "ாள": 1080,
      "'s": 1081,
      "ow": 1082,
      "University": 1083,
      "ను": 1084,
      "పూ": 1085,
      ".in/": 1086,
      "▁d": 1087,
      "/https://": 1088,
      "▁Indian": 1089,
      "artic": 1090,
      "ப்பட": 1091,
      "46": 1092,
      "భా": 1093,
      "ம்\")": 1094,
      "ort": 1095,
      "-7": 1096,
      "ொழ": 1097,
      "▁([": 1098,
      "pg/": 1099,
      "स्": 1100,
      "ரசு": 1101,
      "sia": 1102,
      "-6": 1103,
      ".p": 1104,
      "mber": 1105,
      "ప్ర": 1106,
      "▁கொ": 1107,
      "_D": 1108,
      "▁வி": 1109,
      "39": 1110,
      "indu": 1111,
      "aj": 1112,
      "ద్": 1113,
      "ింద": 1114,
      "49": 1115,
      "லக": 1116,
      "_தொடர்": 1117,
      "45": 1118,
      "▁[A": 1119,
      "▁\"இந்திய": 1120,
      "▁Category:": 1121,
      "und": 1122,
      "art": 1123,
      "▁(identifier)": 1124,
      "_(identifier)": 1125,
      "▁(identifier)\")": 1126,
      "](https://ta.wikipedia.org/wiki/இந்திய": 1127,
      "ப்_ப": 1128,
      "_of_India": 1129,
      "2018": 1130,
      "ான்": 1131,
      "▁ఉ": 1132,
      "List": 1133,
      "ence": 1134,
      "भाषा": 1135,
      "ం:": 1136,
      "▁போ": 1137,
      "fn": 1138,
      "ates": 1139,
      "opul": 1140,
      "ru": 1141,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 1142,
      "_எண்": 1143,
      "son": 1144,
      "मा": 1145,
      "▁को": 1146,
      "_தர": 1147,
      "▁g": 1148,
      "ear": 1149,
      "था": 1150,
      "▁ఆ": 1151,
      "ியல்": 1152,
      "▁The": 1153,
      "]](https://hi.wikipedia.org/wiki/भारत": 1154,
      "▁[ப": 1155,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1156,
      "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்": 1157,
      "▁\"பன்னாட்டுத்": 1158,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1159,
      "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர": 1160,
      "णी": 1161,
      "gion": 1162,
      "री": 1163,
      "▁எண்\")": 1164,
      "_தொடர்_எண்": 1165,
      "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர_தொடர்_எண்": 1166,
      "1.": 1167,
      "_T": 1168,
      "ல்க": 1169,
      "▁இரு": 1170,
      "ची": 1171,
      "arg": 1172,
      "देश": 1173,
      "▁ర": 1174,
      "ensus": 1175,
      "ர்க": 1176,
      "▁ग": 1177,
      "ற்ப": 1178,
      "60": 1179,
      "2009": 1180,
      "37": 1181,
      "ingh": 1182,
      "lic": 1183,
      "1998": 1184,
      "etri": 1185,
      "ड़": 1186,
      "మా": 1187,
      "▁సా": 1188,
      "▁\"சிறப்பு:BookSources/978": 1189,
      "](https://ta.wikipedia.org/wiki/சிறப்பு:BookSources/978": 1190,
      "భారతీయ": 1191,
      "gov": 1192,
      "▁இது": 1193,
      "▁[ISBN](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர_தொடர்_எண்": 1194,
      "_ம": 1195,
      "వా": 1196,
      "▁पर": 1197,
      "ong": 1198,
      "▁उ": 1199,
      "BA": 1200,
      "రు": 1201,
      "▁Retri": 1202,
      "%2C": 1203,
      "▁Retrieved": 1204,
      "s,": 1205,
      "▁ए": 1206,
      "tern": 1207,
      "ud": 1208,
      "2010": 1209,
      "ष्ट": 1210,
      "ाद": 1211,
      "ார்": 1212,
      "▁है।": 1213,
      "QBA": 1214,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 1215,
      "QBAJ": 1216,
      "ற்கு": 1217,
      "](http://": 1218,
      "led": 1219,
      "వి": 1220,
      "ష్ట": 1221,
      "▁[C": 1222,
      "ార్": 1223,
      "sher": 1224,
      "పూ.": 1225,
      "log": 1226,
      ".jpg)": 1227,
      "ha": 1228,
      "▁\"C": 1229,
      "ance": 1230,
      "ut": 1231,
      "▁श": 1232,
      "క్ష": 1233,
      "_के": 1234,
      "opulation": 1235,
      "p.": 1236,
      "▁இந்திய": 1237,
      "all": 1238,
      "ரிய": 1239,
      "స్థ": 1240,
      ".jpg/": 1241,
      "రిత్ర": 1242,
      "_in_India": 1243,
      "▁de": 1244,
      "க்கிய": 1245,
      "ans": 1246,
      "ையில்": 1247,
      "▁[म": 1248,
      "▁பு": 1249,
      "्रेणी": 1250,
      "Harv": 1251,
      "od": 1252,
      "AAQBAJ": 1253,
      "_म": 1254,
      "gh": 1255,
      "errors": 1256,
      "श्रेणी": 1257,
      "லைக்க": 1258,
      "ष्ट्र": 1259,
      "7.": 1260,
      "ib": 1261,
      "os": 1262,
      "ff": 1263,
      "▁Press": 1264,
      "ய்": 1265,
      "న్న": 1266,
      "over": 1267,
      "4.": 1268,
      "Stein": 1269,
      "का": 1270,
      "▁सं": 1271,
      "विश": 1272,
      "श्रेणी:": 1273,
      "ke": 1274,
      "▁[M": 1275,
      "3.": 1276,
      "ore": 1277,
      "ll": 1278,
      ",_": 1279,
      "▁as": 1280,
      "ले": 1281,
      "▁பா": 1282,
      "vi": 1283,
      "ने": 1284,
      "▁\"ம": 1285,
      "new": 1286,
      "Category:": 1287,
      "-0-19": 1288,
      "ations": 1289,
      "MetcalfMetcalf": 1290,
      "ेत्र": 1291,
      "ங்கள்": 1292,
      "▁I": 1293,
      "80": 1294,
      ").\n": 1295,
      "5.": 1296,
      "rchi": 1297,
      "प्र": 1298,
      "म्": 1299,
      "திய": 1300,
      "Ro": 1301,
      "df": 1302,
      "▁pp.": 1303,
      "िल": 1304,
      "டிய": 1305,
      "end": 1306,
      "templ": 1307,
      "a](https://en.wikipedia.org/wiki/": 1308,
      "சா": 1309,
      "▁[![": 1310,
      "_M": 1311,
      "9.": 1312,
      "land": 1313,
      "గా": 1314,
      "als": 1315,
      "_ந": 1316,
      "per": 1317,
      "▁De": 1318,
      "nic": 1319,
      "ంట": 1320,
      "కి": 1321,
      "-10": 1322,
      "_के_": 1323,
      "56": 1324,
      "▁st": 1325,
      "▁[2": 1326,
      "90": 1327,
      "தே": 1328,
      "▁इ": 1329,
      "▁\"ISBN": 1330,
      "ISBN_(identifier)": 1331,
      "ame": 1332,
      "PD": 1333,
      "மி": 1334,
      "మ్రా": 1335,
      "्या": 1336,
      "திப்ப": 1337,
      "ష్ట్ర": 1338,
      "-p": 1339,
      "2004": 1340,
      "2007": 1341,
      "250": 1342,
      "ction": 1343,
      "िय": 1344,
      "stan": 1345,
      "▁சம": 1346,
      "▁ஆக": 1347,
      "htm": 1348,
      "ంత": 1349,
      "த்தின்": 1350,
      "ity": 1351,
      "77": 1352,
      "हि": 1353,
      "ी](https://hi.wikipedia.org/wiki/": 1354,
      "▁[1": 1355,
      "al_": 1356,
      "▁[B": 1357,
      "▁\"M": 1358,
      "2008": 1359,
      "ज़": 1360,
      "ால்": 1361,
      "](https://ta.wikipedia.org/wiki/ம": 1362,
      "ated": 1363,
      "-1)": 1364,
      "▁V": 1365,
      "au": 1366,
      "umm": 1367,
      "34": 1368,
      "bot": 1369,
      "పు": 1370,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1371,
      "ai": 1372,
      "ust": 1373,
      "India.": 1374,
      "lish": 1375,
      "1)": 1376,
      "सं": 1377,
      "सा": 1378,
      "s.": 1379,
      "▁no": 1380,
      "times": 1381,
      "*.": 1382,
      "ue": 1383,
      "ank": 1384,
      "▁న": 1385,
      "▁\"B": 1386,
      "▁பிர": 1387,
      "களின்": 1388,
      "▁[ம": 1389,
      "▁with": 1390,
      "og": 1391,
      "albot": 1392,
      "rchived": 1393,
      "त्त": 1394,
      "మి": 1395,
      "ాన": 1396,
      "▁र": 1397,
      "hin": 1398,
      "▁நி": 1399,
      "titu": 1400,
      "ard": 1401,
      "AAQBAJ&pg=PA": 1402,
      "33": 1403,
      "6.": 1404,
      "_1": 1405,
      "_அ": 1406,
      "పా": 1407,
      "▁ఇ": 1408,
      "▁త": 1409,
      "భాష": 1410,
      "df)": 1411,
      "▁di": 1412,
      "ொழி": 1413,
      "\\_with": 1414,
      "றி": 1415,
      "ali": 1416,
      "istory": 1417,
      "PDF": 1418,
      "\\_with\\_": 1419,
      "கை": 1420,
      "கப்": 1421,
      "த்தில்": 1422,
      "▁அமை": 1423,
      "ட்சி": 1424,
      "▁(PDF": 1425,
      "MetcalfMetcalf2006": 1426,
      "_N": 1427,
      "em": 1428,
      "పాల": 1429,
      "లీ": 1430,
      "▁University": 1431,
      "▁செ": 1432,
      "_p": 1433,
      "_க": 1434,
      "out": 1435,
      "र्व": 1436,
      "ंड": 1437,
      "ஞ்": 1438,
      "▁దేశ": 1439,
      "த்திய": 1440,
      "స్తా": 1441,
      "ல்கலைக்க": 1442,
      "ல்கலைக்கழ": 1443,
      "Asher": 1444,
      "s-": 1445,
      "▁5": 1446,
      "▁\"த": 1447,
      "க்கி": 1448,
      "திப்பகம்": 1449,
      "\"))": 1450,
      "](https://en.wikipedia.org/wiki/S": 1451,
      "िस": 1452,
      "கிற": 1453,
      "மான": 1454,
      "వర్": 1455,
      "ాయ": 1456,
      "▁–": 1457,
      "](S": 1458,
      "▁\"A": 1459,
      "_B": 1460,
      "nment": 1461,
      "world": 1462,
      "राष्ट्र": 1463,
      "conomic": 1464,
      "_R": 1465,
      "ani": 1466,
      "▁it": 1467,
      "▁[the": 1468,
      "cl": 1469,
      "\"](https://web.archive.org/web/201": 1470,
      "ture": 1471,
      "india.gov": 1472,
      "_G": 1473,
      "language": 1474,
      "ஆம்": 1475,
      "மாக": 1476,
      "▁ल": 1477,
      "த்தி": 1478,
      "oli": 1479,
      "ati": 1480,
      "ven": 1481,
      "ன.": 1482,
      "ori": 1483,
      "▁[P": 1484,
      "▁[த": 1485,
      "](https://ta.wikipedia.org/wiki/த": 1486,
      "000": 1487,
      "ச்சி": 1488,
      "మ్రాజ్యం": 1489,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1490,
      "▁\"க": 1491,
      "ash": 1492,
      "▁सा": 1493,
      "குப்பு": 1494,
      "्षेत्र": 1495,
      "coun": 1496,
      "దేశ్": 1497,
      "-0-5": 1498,
      "ers": 1499,
      "▁Asia": 1500,
      "cont": 1501,
      "चि": 1502,
      "வன": 1503,
      "▁\"P": 1504,
      "குப்பு:": 1505,
      "▁3": 1506,
      "india-": 1507,
      "▁are": 1508,
      ".pdf)": 1509,
      "cy": 1510,
      "ari": 1511,
      "8.": 1512,
      "मन": 1513,
      "ी_": 1514,
      "ం](https://te.wikipedia.org/wiki/": 1515,
      "▁राज्य": 1516,
      "▁\"இந்தியா": 1517,
      "ட்டி": 1518,
      "/https://www.": 1519,
      "ec": 1520,
      "ark": 1521,
      "lop": 1522,
      "पा": 1523,
      "்ட்": 1524,
      "श्रेणी:Harv": 1525,
      "_b": 1526,
      "uly": 1527,
      "12": 1528,
      "▁4": 1529,
      "जा": 1530,
      "ைக்": 1531,
      "ంబ": 1532,
      "టి": 1533,
      "▁[க": 1534,
      "▁\"म": 1535,
      "ப்படு": 1536,
      "ism": 1537,
      "ath": 1538,
      "man": 1539,
      "னி": 1540,
      "ுள்ள": 1541,
      "▁भाषा": 1542,
      "▁இந்தியாவின்": 1543,
      "](https://en.wikipedia.org/wiki/C": 1544,
      "ah": 1545,
      "வாக": 1546,
      "ாட": 1547,
      "ோர": 1548,
      "ంలో": 1549,
      "ட்டியல்": 1550,
      "10.": 1551,
      "▁हैं": 1552,
      "▁that": 1553,
      "స్తాన్": 1554,
      "பகுப்பு:": 1555,
      "▁य": 1556,
      "▁वि": 1557,
      "▁./பகுப்பு:": 1558,
      "Stein1998": 1559,
      "Dw": 1560,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1561,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1562,
      "ex": 1563,
      "_s": 1564,
      "னர்": 1565,
      "గు": 1566,
      "డు": 1567,
      "నే": 1568,
      "్చ": 1569,
      "▁भ": 1570,
      "ine": 1571,
      "▁\"Special:BookSources/978": 1572,
      "](Special:BookSources/978": 1573,
      "0.": 1574,
      "ss": 1575,
      "eral": 1576,
      "riti": 1577,
      "தன்": 1578,
      "னை": 1579,
      "▁199": 1580,
      "a\")": 1581,
      "▁7": 1582,
      "▁an": 1583,
      "ublic": 1584,
      "mer": 1585,
      "ूची": 1586,
      "మూ": 1587,
      "](https://ta.wikipedia.org/wiki/க": 1588,
      "్రీ": 1589,
      "ும்.": 1590,
      "▁18": 1591,
      "▁ex": 1592,
      "జాత": 1593,
      "ern": 1594,
      "2014": 1595,
      "](https://en.wikipedia.org/wiki/M": 1596,
      "aki": 1597,
      "गर": 1598,
      "மம்": 1599,
      "ல்ல": 1600,
      "](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 1601,
      "ik": 1602,
      "▁was": 1603,
      "nd": 1604,
      "tics": 1605,
      ")\")": 1606,
      "59": 1607,
      "67": 1608,
      "లా": 1609,
      "▁\"ச": 1610,
      "▁கா": 1611,
      "ంగా": 1612,
      "rad": 1613,
      "ove": 1614,
      "▁\"T": 1615,
      "▁மா": 1616,
      "ற்று": 1617,
      "\"\n": 1618,
      "44": 1619,
      "డ్": 1620,
      "ిల్": 1621,
      "▁జ": 1622,
      "▁ஆண்டு": 1623,
      "/http://": 1624,
      "3)": 1625,
      "▁[D": 1626,
      "▁language": 1627,
      "Singh": 1628,
      "ेला": 1629,
      "ளி": 1630,
      "▁து": 1631,
      "▁வெ": 1632,
      "▁retri": 1633,
      "250px-": 1634,
      "▁retrieved": 1635,
      "dit": 1636,
      "sion": 1637,
      "sian": 1638,
      "\"](https://www.": 1639,
      "udd": 1640,
      "CS": 1641,
      "हा": 1642,
      "లి": 1643,
      "స్త్ర": 1644,
      "arget": 1645,
      "ult": 1646,
      "-m": 1647,
      "ழ்": 1648,
      "ன்று": 1649,
      "ட்டு": 1650,
      "▁கால": 1651,
      "▁Com": 1652,
      "ange": 1653,
      "சியா": 1654,
      "120": 1655,
      "_m": 1656,
      "ck": 1657,
      "rid": 1658,
      "html": 1659,
      "shi": 1660,
      "कार": 1661,
      "पर": 1662,
      "விய": 1663,
      "ం\")": 1664,
      "కా": 1665,
      "ణా": 1666,
      "దక్ష": 1667,
      "ధిక": 1668,
      "▁कर": 1669,
      "▁ప్రా": 1670,
      "-81": 1671,
      "▁వి": 1672,
      "ंग्रे": 1673,
      "సియా": 1674,
      "జాతీయ": 1675,
      "69": 1676,
      "velop": 1677,
      "india": 1678,
      "vis": 1679,
      "क्त": 1680,
      "िर": 1681,
      "ोल": 1682,
      "ணை": 1683,
      "tries": 1684,
      "4)": 1685,
      "ford": 1686,
      "ord": 1687,
      "try": 1688,
      "कि": 1689,
      "मी": 1690,
      "மைய": 1691,
      "ess": 1692,
      "▁பகு": 1693,
      "▁సం": 1694,
      "▁చరిత్ర": 1695,
      "2005": 1696,
      "_ஆ": 1697,
      "mb": 1698,
      "நில": 1699,
      "▁அர": 1700,
      "▁2014": 1701,
      "டிமம்": 1702,
      "டிமம்:": 1703,
      "/artic": 1704,
      "in-": 1705,
      "eng": 1706,
      "iki": 1707,
      "par": 1708,
      "▁July": 1709,
      "ummit": 1710,
      ".;": 1711,
      "2)": 1712,
      "ef": 1713,
      "డి": 1714,
      "▁\"D": 1715,
      "▁வே": 1716,
      "ச்ச": 1717,
      "हिन्द": 1718,
      "57": 1719,
      "_E": 1720,
      "onstitu": 1721,
      "..": 1722,
      "news/": 1723,
      "PP": 1724,
      "census": 1725,
      "ंध": 1726,
      "ेष": 1727,
      "வெ": 1728,
      "▁\"E": 1729,
      "](https://ta.wikipedia.org/wiki/ச": 1730,
      "](https://hi.wikipedia.org/wiki/म": 1731,
      "க்கப்பட்ட": 1732,
      "▁con": 1733,
      "](https://ta.wikipedia.org/wiki/படிமம்:": 1734,
      "Singh2009": 1735,
      "ile": 1736,
      "](https://www.": 1737,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1738,
      "National": 1739,
      "sv": 1740,
      "ी\")": 1741,
      "ంధ": 1742,
      "▁மி": 1743,
      "▁நில": 1744,
      "స్త": 1745,
      "ाना": 1746,
      "▁अन": 1747,
      "▁రాజ్యం": 1748,
      "▁సామ్రాజ్యం": 1749,
      "వర్గ": 1750,
      "దక్షి": 1751,
      "0%": 1752,
      "▁\"List": 1753,
      "▁whi": 1754,
      "▁2021": 1755,
      "▁[978-1": 1756,
      "List_of_": 1757,
      "ate_": 1758,
      "pri": 1759,
      "sp": 1760,
      "ritish": 1761,
      "51": 1762,
      "द्": 1763,
      "से": 1764,
      "இல்": 1765,
      "டைய": 1766,
      "▁இந்த": 1767,
      "▁[ச": 1768,
      "esh": 1769,
      "▁क्षेत्र": 1770,
      "qu": 1771,
      "▁8": 1772,
      "](https://en.wikipedia.org/wiki/B": 1773,
      "68": 1774,
      "mund": 1775,
      "thermund": 1776,
      "a,": 1777,
      "மெ": 1778,
      "దీ": 1779,
      "ர்\")": 1780,
      "2003": 1781,
      "amb": 1782,
      "▁2010": 1783,
      "▁சு": 1784,
      "र्म": 1785,
      "anguages": 1786,
      "ండి": 1787,
      "వర్గం:": 1788,
      "ost": 1789,
      "india/": 1790,
      "ho": 1791,
      "pril": 1792,
      "gen": 1793,
      "xford": 1794,
      "धान": 1795,
      "वा": 1796,
      "ोत": 1797,
      "தார": 1798,
      "ing\\_": 1799,
      "ரிக்க": 1800,
      "58": 1801,
      "co": 1802,
      "oh": 1803,
      "yson": 1804,
      "ass": 1805,
      "rap": 1806,
      "ficial": 1807,
      "_F": 1808,
      "भि": 1809,
      "श्": 1810,
      "பு": 1811,
      "తర": 1812,
      "ది": 1813,
      "వం": 1814,
      "▁బ": 1815,
      "க்கள்": 1816,
      "ach": 1817,
      "धार": 1818,
      "ृत": 1819,
      "மு": 1820,
      "ding": 1821,
      "▁\"அ": 1822,
      "▁ने": 1823,
      "Talbot": 1824,
      "ov": 1825,
      "rou": 1826,
      "▁\"G": 1827,
      "](https://en.wikipedia.org/wiki/P": 1828,
      "ulke": 1829,
      "AsherTalbot": 1830,
      "Ar": 1831,
      "cto": 1832,
      "ట్": 1833,
      "ిత": 1834,
      "्रा": 1835,
      "▁மே": 1836,
      "திக": 1837,
      "United": 1838,
      "▁Octo": 1839,
      "▁பொரு": 1840,
      "logy": 1841,
      "▁October": 1842,
      "fe": 1843,
      "▁[G": 1844,
      "ms": 1845,
      "போர": 1846,
      "ளா": 1847,
      "row": 1848,
      "களில்": 1849,
      "doi": 1850,
      "विशेष": 1851,
      "▁2": 1852,
      "Kulke": 1853,
      "▁we": 1854,
      "_చ": 1855,
      "के": 1856,
      "உலக": 1857,
      "▁சி": 1858,
      "▁\"మ": 1859,
      "ase": 1860,
      "▁கோ": 1861,
      "▁தொ": 1862,
      "ింది.": 1863,
      "लेख": 1864,
      "ot": 1865,
      "▁li": 1866,
      "ire": 1867,
      "ten": 1868,
      "ood": 1869,
      "ack": 1870,
      "▁17": 1871,
      "▁Re": 1872,
      "aw": 1873,
      "ன.[[": 1874,
      "ரை": 1875,
      "▁[अ": 1876,
      "▁\"The": 1877,
      "\").\n": 1878,
      "▁மூ": 1879,
      "ங்கு": 1880,
      "une": 1881,
      "▁கொண்டு": 1882,
      "▁இருந்த": 1883,
      "ledge": 1884,
      "6)": 1885,
      "43": 1886,
      "inist": 1887,
      "velopment": 1888,
      "▁which": 1889,
      "62": 1890,
      "▁U": 1891,
      "▁१": 1892,
      "▁ఎ": 1893,
      "▁[మ": 1894,
      "த்தான": 1895,
      "▁உலக": 1896,
      "ीय_": 1897,
      "▁(సా.శ.పూ.": 1898,
      "▁[R": 1899,
      "▁\"R": 1900,
      "ome": 1901,
      "conomy": 1902,
      "▁r": 1903,
      "-s": 1904,
      "5)": 1905,
      "Com": 1906,
      "jpg": 1907,
      "ug": 1908,
      "ंद": 1909,
      "ंत्र": 1910,
      "ूल": 1911,
      "ेल": 1912,
      "▁\"अ": 1913,
      "▁பதிப்பகம்": 1914,
      "க்ஸ்": 1915,
      "▁ति": 1916,
      "▁एक": 1917,
      "me": 1918,
      "▁o": 1919,
      "arch": 1920,
      "hy": 1921,
      "▁[E": 1922,
      "ties": 1923,
      "ous": 1924,
      "ligion": 1925,
      "வே": 1926,
      "ధ్య": 1927,
      "▁గ": 1928,
      "▁శ": 1929,
      "▁[இந்திய": 1930,
      "▁[भारत": 1931,
      "](https://ta.wikipedia.org/wiki/அ": 1932,
      "▁பல்கலைக்கழ": 1933,
      "lig": 1934,
      "ின்ற": 1935,
      "▁அதிக": 1936,
      "▁पु": 1937,
      "ంద్ర": 1938,
      "विशेष:": 1939,
      "RI": 1940,
      "▁South": 1941,
      "DP": 1942,
      "▁History": 1943,
      "%2C_": 1944,
      "ोग": 1945,
      "பா": 1946,
      "ைப்": 1947,
      "C&pg=PA": 1948,
      "uc": 1949,
      "ree": 1950,
      "vision": 1951,
      "hist": 1952,
      "िण": 1953,
      "கி": 1954,
      "ైన": 1955,
      "](https://te.wikipedia.org/wiki/మ": 1956,
      "▁மொழி": 1957,
      "▁పే": 1958,
      "▁உரு": 1959,
      "स्तान": 1960,
      "IN": 1961,
      "▁India's": 1962,
      "val": 1963,
      "ஒக்ஸ்": 1964,
      "மானது": 1965,
      "ியா": 1966,
      ".jpg)\n": 1967,
      "ர்கள்": 1968,
      "-0-521": 1969,
      "போர்ட்": 1970,
      "ஒக்ஸ்போர்ட்": 1971,
      "▁com": 1972,
      "▁2007": 1973,
      "05": 1974,
      "1_": 1975,
      "age/": 1976,
      "_ச": 1977,
      "national": 1978,
      "ట్ట": 1979,
      "హింద": 1980,
      "▁భారతదేశం": 1981,
      "▁நீ": 1982,
      "ంగ్": 1983,
      "ద్ధ": 1984,
      "outledge": 1985,
      "▁பல்கலைக்கழகப்": 1986,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1987,
      "mis": 1988,
      "elhi": 1989,
      "65": 1990,
      "air": 1991,
      "ीप": 1992,
      "்கள்": 1993,
      "ும்,": 1994,
      "harma": 1995,
      "pr": 1996,
      "▁[T": 1997,
      "ames": 1998,
      "▁(201": 1999,
      "\")*.": 2000,
      "98": 2001,
      "ించ": 2002,
      "▁ఒ": 2003,
      "▁భాష": 2004,
      "▁[క": 2005,
      "▁\"स": 2006,
      "ాల్": 2007,
      "illi": 2008,
      "▁has": 2009,
      "▁प्रदेश": 2010,
      "isher": 2011,
      "▁பெரு": 2012,
      "क्षिण": 2013,
      "akistan": 2014,
      "7)": 2015,
      "▁ter": 2016,
      "ed.": 2017,
      "330": 2018,
      "▁pro": 2019,
      "\")*,": 2020,
      "Pages": 2021,
      "गमन": 2022,
      "थि": 2023,
      "ளர்": 2024,
      "▁ஊ": 2025,
      "▁ஓ": 2026,
      "▁[स": 2027,
      "▁[அ": 2028,
      "ிரை": 2029,
      "ள்ளது.": 2030,
      "▁Hindu": 2031,
      "ublish": 2032,
      "வார்": 2033,
      "▁ஆகிய": 2034,
      "மெரிக்க": 2035,
      "/S": 2036,
      "▁se": 2037,
      "ternational": 2038,
      "-b": 2039,
      "ail": 2040,
      "ters": 2041,
      "india.gov.in/": 2042,
      "DwAAQBAJ&pg=PA": 2043,
      "]](https://te.wikipedia.org/wiki/భారతదేశం": 2044,
      "_L": 2045,
      "द्य": 2046,
      "नी": 2047,
      "ी_स": 2048,
      "చ్చ": 2049,
      "జీ": 2050,
      "ేంద్ర": 2051,
      "▁26": 2052,
      "orth": 2053,
      "▁\"క": 2054,
      "▁St": 2055,
      "▁நட": 2056,
      "ிரா": 2057,
      "usin": 2058,
      ".gov": 2059,
      "ேரரசு": 2060,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2061,
      "ர்கள": 2062,
      "nic.in/": 2063,
      "▁तिथि": 2064,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 2065,
      "bb": 2066,
      "▁Ch": 2067,
      "Pages\\_": 2068,
      "/978": 2069,
      "ys": 2070,
      "alth": 2071,
      "197": 2072,
      "▁its": 2073,
      "%28": 2074,
      "%29": 2075,
      "Wiki": 2076,
      "ure": 2077,
      "ँच": 2078,
      "यु": 2079,
      "ून": 2080,
      "on-": 2081,
      "mpire": 2082,
      "▁பொது": 2083,
      "தேச": 2084,
      "Te": 2085,
      "_the": 2086,
      "iv": 2087,
      "ran": 2088,
      "▁25": 2089,
      "asi": 2090,
      "▁10": 2091,
      "odern": 2092,
      "dep": 2093,
      "2_": 2094,
      "9)": 2095,
      "ne": 2096,
      "ீன": 2097,
      "త్య": 2098,
      "బ్": 2099,
      "మీ": 2100,
      "▁ख": 2101,
      "▁[இ": 2102,
      "tical": 2103,
      "his": 2104,
      "ன்ப": 2105,
      "](https://te.wikipedia.org/wiki/ద": 2106,
      "▁வா": 2107,
      "ata": 2108,
      "్యా": 2109,
      "▁நாடு": 2110,
      "hel": 2111,
      "రాష్ట్ర": 2112,
      "▁./వర్గం:": 2113,
      "▁तिथि:": 2114,
      "*,": 2115,
      "▁te": 2116,
      "World": 2117,
      "inent": 2118,
      "▁15": 2119,
      "▁[Archived": 2120,
      "▁[Archived](https://": 2121,
      "att": 2122,
      "மா": 2123,
      "](https://en.wikipedia.org/wiki/D": 2124,
      "துகா": 2125,
      "aper": 2126,
      "▁भारतीय": 2127,
      "###": 2128,
      "ansk": 2129,
      "ant": 2130,
      ".jpg/250px-": 2131,
      "any": 2132,
      "Rothermund": 2133,
      "जन": 2134,
      "ढ़": 2135,
      "धिक": 2136,
      "ంక": 2137,
      "ప్": 2138,
      "యు": 2139,
      "▁अभि": 2140,
      "▁देश": 2141,
      "తంత్ర": 2142,
      "▁\"இந்தியாவில்": 2143,
      "దక్షిణ": 2144,
      "▁अभिगमन": 2145,
      "-20": 2146,
      "](http://www.": 2147,
      "anskrit": 2148,
      "/0": 2149,
      "gan": 2150,
      "port": 2151,
      "धर्म": 2152,
      "ணு": 2153,
      "anu": 2154,
      "▁பர": 2155,
      "க்கும்": 2156,
      "्री": 2157,
      "्रोत": 2158,
      "▁தொட": 2159,
      "ace": 2160,
      "▁April": 2161,
      "▁உய": 2162,
      "▁2009": 2163,
      "▁जन": 2164,
      "▁तथा": 2165,
      "▁\"भारतीय": 2166,
      "1/": 2167,
      "eb": 2168,
      "](https://en.wikipedia.org/wiki/E": 2169,
      "198": 2170,
      "▁Aug": 2171,
      "ound": 2172,
      "▁August": 2173,
      "▁ch": 2174,
      "](https://books.google.com/books?id=": 2175,
      "_స": 2176,
      "ave": 2177,
      "ती": 2178,
      "त्": 2179,
      "बर": 2180,
      "தாக": 2181,
      "ுக்கு": 2182,
      "ூட்ட": 2183,
      "తము": 2184,
      "వే": 2185,
      "ష్": 2186,
      "ాన్": 2187,
      "▁च": 2188,
      "▁\"क": 2189,
      "entr": 2190,
      "▁An": 2191,
      "స్క": 2192,
      ".jpg)](https://ta.wikipedia.org/wiki/படிமம்:": 2193,
      "▁हैं।": 2194,
      "ిల్లీ": 2195,
      "_d": 2196,
      "ined": 2197,
      "berg": 2198,
      "▁[N": 2199,
      "ulture": 2200,
      "▁New": 2201,
      "ili": 2202,
      "हर": 2203,
      "ूर्व": 2204,
      "्ल": 2205,
      "வர": 2206,
      "ana": 2207,
      "](https://ta.wikipedia.org/wiki/இந்தியாவில்": 2208,
      "ater": 2209,
      "▁இட": 2210,
      "-in-": 2211,
      "Edit": 2212,
      "Page/": 2213,
      "▁sub": 2214,
      "▁2006": 2215,
      "ridge": 2216,
      "inistry": 2217,
      "EditPage/": 2218,
      "chw": 2219,
      "E0%": 2220,
      "वं": 2221,
      "ரோ": 2222,
      "வது": 2223,
      "జి": 2224,
      "ధాన": 2225,
      "బె": 2226,
      "](https://hi.wikipedia.org/wiki/क": 2227,
      "க்கா": 2228,
      "ారు": 2229,
      "▁தெ": 2230,
      "▁May": 2231,
      "▁కా": 2232,
      "▁రాజ": 2233,
      "स्तक": 2234,
      "ிருந்து": 2235,
      "पुस्तक": 2236,
      "continent": 2237,
      "AsherTalbot2008": 2238,
      "विशेष:पुस्तक": 2239,
      "्रोत/978": 2240,
      "100": 2241,
      "Hindu": 2242,
      "pp": 2243,
      "tember": 2244,
      "eri": 2245,
      "eptember": 2246,
      "les/": 2247,
      "मान": 2248,
      "ளைய": 2249,
      "ூர்": 2250,
      "ெடு": 2251,
      "िका": 2252,
      "டிப்பட": 2253,
      "▁जा": 2254,
      "earch": 2255,
      "राष्ट्रीय": 2256,
      "द्ध": 2257,
      "South": 2258,
      "▁at": 2259,
      "isation": 2260,
      "ign": 2261,
      "onstitution": 2262,
      "▁un": 2263,
      "2023": 2264,
      "gover": 2265,
      "_and_": 2266,
      "usi": 2267,
      "दी": 2268,
      "रकार": 2269,
      "हार": 2270,
      "ிழ": 2271,
      "దు": 2272,
      "మ్": 2273,
      "శ్": 2274,
      "▁24": 2275,
      "dition": 2276,
      "](https://hi.wikipedia.org/wiki/स": 2277,
      "](https://te.wikipedia.org/wiki/క": 2278,
      "్యవ": 2279,
      "ంది.": 2280,
      "पुर": 2281,
      "_చరిత్ర": 2282,
      "cat": 2283,
      "KulkeRothermund": 2284,
      "mission": 2285,
      "2-0)": 2286,
      "Fisher": 2287,
      "o-": 2288,
      "ind": 2289,
      "▁2018": 2290,
      "times.com/": 2291,
      "ொத்த": 2292,
      "▁राज": 2293,
      "▁[क": 2294,
      "▁\"N": 2295,
      "▁\"ब": 2296,
      "line": 2297,
      "▁coun": 2298,
      "1994": 2299,
      "▁World": 2300,
      "विश्व": 2301,
      "▁इस": 2302,
      "ograp": 2303,
      "_%28": 2304,
      "ram": 2305,
      "sland": 2306,
      "▁ri": 2307,
      "▁\"In": 2308,
      "](https://en.wikipedia.org/wiki/List_of_": 2309,
      "ament": 2310,
      "ashm": 2311,
      "roup": 2312,
      ",000": 2313,
      "4%": 2314,
      "_3": 2315,
      "▁[L": 2316,
      "template": 2317,
      "ambridge": 2318,
      "வர்": 2319,
      "ఢిల్లీ": 2320,
      "పంచ": 2321,
      "ric": 2322,
      "lection": 2323,
      "ారి": 2324,
      "amil": 2325,
      "ங்காள": 2326,
      "▁मेला": 2327,
      "ிரித்தான": 2328,
      "overnment": 2329,
      "మూస": 2330,
      "330px-": 2331,
      "zberg": 2332,
      "▁[K": 2333,
      "Harle": 2334,
      "ctor": 2335,
      "artzberg": 2336,
      "chwartzberg": 2337,
      "गु": 2338,
      "ம்](https://ta.wikipedia.org/wiki/": 2339,
      "க்கள": 2340,
      "2001": 2341,
      "▁स्": 2342,
      "▁இர": 2343,
      "▁Archived": 2344,
      "த்_த": 2345,
      "रालेख": 2346,
      "ticles": 2347,
      "▁சமய": 2348,
      "uro": 2349,
      "▁9": 2350,
      "▁21": 2351,
      "](https://en.wikipedia.org/wiki/A": 2352,
      "-26": 2353,
      "1–": 2354,
      "121": 2355,
      "_India": 2356,
      "oi": 2357,
      "erv": 2358,
      "▁September": 2359,
      "▁were": 2360,
      ".sv": 2361,
      "8/": 2362,
      "ा_": 2363,
      "िव": 2364,
      "கின்ற": 2365,
      "వు": 2366,
      "▁\"प": 2367,
      "▁\"భారతీయ": 2368,
      "்த்த": 2369,
      "▁பார": 2370,
      "▁தே": 2371,
      "ையாக": 2372,
      "▁हु": 2373,
      "_की_स": 2374,
      "▁वर्": 2375,
      "_में": 2376,
      "RICS": 2377,
      "ork": 2378,
      "ical": 2379,
      "raven": 2380,
      "imes": 2381,
      "Articles": 2382,
      "how": 2383,
      "por": 2384,
      "rary": 2385,
      "uk": 2386,
      "rec": 2387,
      "indiatimes.com/": 2388,
      "-t": 2389,
      "1-0)": 2390,
      "3-0)": 2391,
      "4-0)": 2392,
      "bined": 2393,
      "ध्य": 2394,
      "्च": 2395,
      "சை": 2396,
      "ஜ்": 2397,
      "ழு": 2398,
      "▁[ब": 2399,
      "tive": 2400,
      "ese": 2401,
      "ப்பி": 2402,
      "](https://hi.wikipedia.org/wiki/अ": 2403,
      "र्थ": 2404,
      "ury": 2405,
      "▁June": 2406,
      "स्क": 2407,
      "ंग्रेज़": 2408,
      "துகாப்பு": 2409,
      "रालेखित": 2410,
      "](https://en.wikipedia.org/wiki/T": 2411,
      "_by": 2412,
      "/p": 2413,
      "bi": 2414,
      "eration": 2415,
      "now": 2416,
      "help": 2417,
      ".nic.in/": 2418,
      "File": 2419,
      "ज्": 2420,
      "வல்": 2421,
      "ஸ்த": 2422,
      "జన": 2423,
      "టు": 2424,
      "టె": 2425,
      "2000": 2426,
      "ில்லி": 2427,
      "ill": 2428,
      "ople": 2429,
      "▁చె": 2430,
      "నాయ": 2431,
      "do-": 2432,
      "–సా.శ.పూ.": 2433,
      "▁ఆర్": 2434,
      "పాలిత": 2435,
      "கிறது.": 2436,
      "▁भी": 2437,
      "స్త్రం:": 2438,
      "▁ప్రాంత": 2439,
      "ளாதார": 2440,
